{"pageProps":{"_nextI18Next":{"initialI18nStore":{"sv":{"calendar":{"label-months-heading":"månader","label-months-description":"Gammal-georgiska namn på årets månader","label-days-heading":"dagar","label-days-description":"Namn på veckodagarna från kartvelska språk","months":{"1":"januari","2":"februari","3":"Mars","4":"april","5":"Maj","6":"juni","7":"juli","8":"augusti","9":"september","10":"oktober","11":"november","12":"december"},"monthsOld":{"1":"Apné","2":"Vattning","3":"Mirkani","4":"Igrika","5":"Till hösten","6":"Marial","7":"TBC","8":"Av välgörenhet","9":"För Enken","10":"För vin","11":"Tyriscon","12":"Tirisden"},"monthsOldMeaning":{"1":"Månad av överflöd","2":"Månad av en himmelsk vår","3":"Förbundets och edens månad","4":"Livets månad och flod","5":"Månad av blomning","6":"User Rate Limit Exceeded","7":"Månad av klippning","8":"Månad av välgörenhet","9":"Överföringsmånad","10":"Årgångsmånad","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Samma som Apan. Det härstammar förmodligen från namnet Kapan som var gudomen för överflöd och överflöd i det hedniska panteonet.","2":"Senare känd i folklore som månaden av avslöjande. Gamla georgiska \"Surtskani\" består av två delar: \"Sur\" och \"Tskani\", det senare måste vara det nuvarande \"vattnet\", och det förra skulle kunna vara samma \"vatten\" i avestisk form. I Zend Avesta, bland de tjugoåtta yazaterna, var känd som \"Ardavir-sur\", vilket betyder \"källa till himmelskt vatten\".","3":"Samma som Mihrakan. Härledd från Pantheon of Zoroastrian Mithraism där han var ljusets, förbundets och edens gudom.","4":"Igrika, med primär form som \"Igri\", \"Igrisa\". Igri i det hedniska panteonet var en vattengud som också finns i myten om Amirani som Igri-herre. April är den period då floderna stiger, därför fick månaden sitt namn efter vattenguden. Namnet på floden Enguri kommer också från Igri. Själva ordet Igri måste vara en modifikation av \"Aregi\" som betyder sol på armeniska och liv i bildlig mening.","5":"Samma som Vardobisa eller månad av rosor. Det finns spekulationer om att det gamla namnet på månaden måste ha varit Nanai - d.v.s. den stora moderns gudinna, fertilitet och skönhet, vilket motsvarade Ishtar \"Inana\" som var vanliga i det gamla östern och delvis till Rea-Cybela, och noterar att en av deras symboler var verkligen en ros.","6":"Senare känd i folkmun som slåttermånad. K. Enligt Kekelidze kommer \"Marial\" från det armeniska \"Marer\".","7":"Senare känd i folkmun som Kvirikobistve. K. Enligt Kekelidze är \"Tibisai\" ett rent georgiskt namn, en indikator på säsongen då klippning sker.","8":"Senare känd i folkmun som Jungfru Marias månad. Möjligen Queloba (Quelts, Month of Kindness). Enligt Kekelidze skulle det i fallet med \"Queltoba\" vara ett misstag att namnge den första delen av \"Kue\" som \"Kve\" för att producera Kveli från den och vädja till den. Den ursprungliga formen är \"Que\", som är förknippad med en av månaderna i den iranska hedniska kalendern - \"Farvardin\", under vilken hölls underjordens högtid - \"Faravarta\".","9":"Start av det nya året i Georgien enligt den gamla georgiska hedniska kalendern. Det kallades i folkmun Enkenistve. Enkenoba var en georgisk sekulär helgdag och firades den 26 september under tidigare århundraden. Enkenoba var en händelse för att överföra ansvar och i Lechkhumi varade det i en hel månad.","10":"Senare känd i folkmun som en vinmånad. K. Enligt Kekelidze är \"Stulisa\" ett heligt georgiskt namn för den månad då stvel eller årgång ägde rum, det vill säga insamling av frukt.","11":"Senare känd i folklore som en månad för St. George. K. Enligt Kekelidze ska det vara \"Tiriskan\" och inte \"Tiriskon\". Tiriskan är uppdelad i \"Tiris\" och \"Kani\". Den första delen av \"Tiri\" är namnet på den forntida iranska månaden \"Tiris\", från vilken namnet på den fjärde persiska nya månaden \"Tir\", liksom den cappadociska \"Tirix-Τήρι-Τειρει\" och den armeniska \"TRE\" \" (här är det den fjärde månaden) härleds. Den andra ändelsen \"kan\" är en iransk-armenisk ändelse, såsom den iranska \"froti-kan\", eller senare \"froti-gan\", cappadocian \"mitrakan\", armeniska \"mehekan\" och \"ahekan\".","12":"Senare känd i folkmun som en julmånad. K. Enligt Kekelidze ska det vara \"Tirisdin\" och inte \"Tirisden\". Tirisden är uppdelad i \"Tiri\" och \"Dini\" delar. Den första delen av \"Tiri\" är namnet på den forntida iranska månaden \"Tiris\", från vilken namnet på den fjärde persiska nya månaden \"Tir\", liksom den cappadociska \"Tirix-Τήρι-Τειρει\" och den armeniska \"TRE\" \" (här är det den fjärde månaden) härleds. Den andra ändelsen \"din\" är den iranska ändelsen för månadens namn, t.ex. Parvar-din."},"days":{"0":"måndag","1":"tisdag","2":"onsdag","3":"torsdag","4":"fredag","5":"lördag","6":"söndag"},"daysOld":{"0":"Tutadge","1":"თახადღე","2":"Jumadge","3":"Tsaadghe","4":"Hemsida","5":"Hämnd","6":"მიშლადღე"},"daysOldMeaning":{"0":"Månens dag","1":"Krigets dag","2":"Familjens dag","3":"Himmelens dag","4":"Regnets dag","5":"De dödas dag","6":"Solens dag"},"daysOldDescription":{"0":"Kommer från Megrelian-Laz (Tutashkha / Tutachkha) för att hedra månguden","1":"Kommer från Megrelian-Svanuri (Takhaskha / Takhash) för att hedra krigsguden","2":"Kommer från Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) för att hedra familjens gudom, fertilitet och skörd","3":"Kommer från Megrelian-Svanuri (Tsaashkha / Tsash) för att hedra himlens gudom","4":"Kommer från Svanuri-Megrelian (Webish / Obishkha) för att hedra guden av vatten och regn","5":"Kommer från Megrelian (Shurishkha) Day of Remembrance of the Dead under påverkan av den judiska sabbaten / sabbaten","6":"Kommer från Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) för att hedra solguden"},"daysKaldevelta":{"0":"Av månen","1":"Arias","2":"Ermis","3":"Av Afrodite","4":"Av Dios","5":"Av Kronos","6":"Av solen"},"label-months-in-old-georgian":"Gamla-georgiska namn på månader","label-days-in-old-georgian":"Gammal-georgiska namn på veckodagarna","title":"georgiska alfabetet ჻ Kalender"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@ anbani.georgia","title-converter":"Gammal georgisk alfabetomvandlare och tangentbord","description":"Projektet Anbani.ge är en plattform för webbapplikationer på georgiska språk som syftar till att berika och stödja internetutrymmet på alla nivåer av vårt manus.","inspiration":"Anbani.ge stöder initiativet från bumeranglingvisten Akaki Shanidze att införa ett cirkulärt Asomtavruli georgiskt skrift som ett högt registerbrev. Tyvärr, trots stora ansträngningar, kunde denna idé inte genomföras i sovjetiska Georgien, även om det aldrig är för sent.","app-name-converter":"Omvandlare","app-desc-converter":"Konvertera georgisk text till Asomtavruli","app-name-learn":"Lär dig georgiska alfabetet","app-desc-learn":"Interaktiva och utskrivbara övningar","app-name-calendar":"Kalender","app-desc-calendar":"Helt georgisk kalender","app-name-keyboard":"Tangentbord","app-desc-keyboard":"Alla georgiska tecken på ett virtuellt tangentbord","app-name-about":"Om projekt","app-desc-about":"Historia, uppdrag, stöd och mer","app-name-developers":"För utvecklare","app-desc-developers":"Alfabetets öppen källkodsprojekt","app-button-more":"Mer","app-button-lang":"Språk","footer-dev":"Tillverkad med ❤ av George Gach","footer-privacy":"Integritetspolicy","footer-tab-project":"Projekt","footer-tab-platform":"Plattform","footer-tab-developers":"För utvecklare","title":"georgiska alfabetet ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"sv","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}