{"pageProps":{"_nextI18Next":{"initialI18nStore":{"pl":{"calendar":{"label-months-heading":"Miesiące","label-months-description":"Staro-gruzińskie nazwy miesięcy w roku","label-days-heading":"Dni","label-days-description":"Nazwy dni tygodnia z języków kartwelskich","months":{"1":"Styczeń","2":"Luty","3":"Marsz","4":"Kwiecień","5":"Móc","6":"Czerwiec","7":"Lipiec","8":"Sierpień","9":"Wrzesień","10":"Październik","11":"Listopad","12":"Grudzień"},"monthsOld":{"1":"Bezdech","2":"Podlewanie","3":"Mirkani","4":"Igrika","5":"Na jesień","6":"Maria","7":"TBC","8":"Miłosierdzia","9":"Dla Enkena","10":"Na wino","11":"Tyriscon","12":"Tirisden"},"monthsOldMeaning":{"1":"Miesiąc obfitości","2":"Miesiąc niebiańskiej wiosny","3":"Miesiąc przymierza i przysięgi","4":"Miesiąc życia i rzeka","5":"Miesiąc kwitnienia","6":"User Rate Limit Exceeded","7":"Miesiąc koszenia","8":"Miesiąc dobroczynności","9":"Miesiąc przelewu","10":"Miesiąc rocznika","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Taki sam jak Apan. Prawdopodobnie pochodzi od imienia Kapan, które było bóstwem Obfitości i Obfitości w pogańskim panteonie.","2":"Później znany w folklorze jako Miesiąc Ujawnienia. Stara gruzińska „Surtskani” składa się z dwóch części: „Sur” i „Tskani”, ta ostatnia musi być obecną „wodą”, a pierwsza może być tą samą „wodą” w formie awestyjskiej. W Zend Avesta, wśród dwudziestu ośmiu yazatów, znany był jako „Ardavir-sur”, co oznacza „źródło niebiańskiej wody”.","3":"Taki sam jak Mihrakan. Pochodzi z Panteonu Mitraizmu Zoroastryjskiego, gdzie był bóstwem światła, przymierza i przysięgi.","4":"Igrika, z pierwotną formą „Igri”, „Igrisa”. Igri w pogańskim panteonie był bóstwem wodnym, które występuje również w micie o Amirani jako Igri-lord. Kwiecień to okres wznoszenia się rzek, stąd nazwa miesiąca pochodzi od bóstwa wody. Nazwa rzeki Enguri również pochodzi od Igri. Samo słowo Igri musi być modyfikacją słowa „Aregi”, co oznacza słońce w języku ormiańskim i życie w sensie przenośnym.","5":"Tak samo jak Vardobisa lub miesiąc róż. Spekuluje się, że stara nazwa miesiąca musiała brzmieć Nanai – czyli bogini wielkiej matki, płodności i piękna, co odpowiadało powszechnej na starożytnym Wschodzie Isztar „Inana” i częściowo Rea-Cybeli, przy czym z ich symboli była rzeczywiście róża.","6":"Później znany w folklorze jako miesiąc koszenia. K. Według Kekelidze „Marian” pochodzi od ormiańskiego „Marer”.","7":"Później znany w folklorze jako Kvirikobistve. K. Według Kekelidze „Tibisai” to czysto gruzińska nazwa, wyznacznik pory roku, w której odbywa się koszenie.","8":"Później znany w folklorze jako miesiąc maryjny. Prawdopodobnie Queloba (Quelts, Miesiąc Dobroci). Według Kekelidze, w przypadku „Queltoby” błędem byłoby nazwanie pierwszej części „Kue” „Kve”, aby wyprodukować z niej Kveli i odnieść się do niej. Pierwotną formą jest „Que”, która kojarzy się z jednym z miesięcy kalendarza irańskiego pogańskiego – „Farvardin”, podczas którego odbywało się święto podziemi – „Faravarta”.","9":"Początek Nowego Roku w Gruzji według starego gruzińskiego kalendarza pogańskiego. To było popularnie nazywane Enkenistve. Enkenoba była gruzińskim świętem świeckim i była obchodzona 26 września w poprzednich stuleciach. Enkenoba była wydarzeniem przekazania obowiązków iw Lechkhumi trwała cały miesiąc.","10":"Później znany w folklorze jako miesiąc wina. K. Według Kekelidze, „Stulisa” to święta gruzińska nazwa miesiąca, w którym odbyło się stel lub winobranie, czyli zbieranie owoców.","11":"Później znany w folklorze jako miesiąc św. K. Według Kekelidze powinno to być „Tiriskan”, a nie „Tiriskon”. Tiriskan dzieli się na „Tiris” i „Kani”. Pierwsza część „Tiri” to nazwa starożytnego irańskiego miesiąca „Tiris”, z którego pochodzi nazwa czwartego perskiego nowego miesiąca „Tir”, a także kapadockiego „Tirix-Τήρι-Τειρει” i ormiańskiego „TRE \" (tutaj jest czwarty miesiąc) są wyprowadzone. Drugie zakończenie „kan” to zakończenie irańsko-ormiańskie, takie jak irański „froti-kan” lub później „froti-gan”, kapadocki „mitrakan”, ormiański „mehekan” i „ahekan”.","12":"Później znany w folklorze jako miesiąc Bożego Narodzenia. K. Według Kekelidze powinno to być „Tirisdin”, a nie „Tirisden”. Tirisden dzieli się na części „Tiri” i „Dini”. Pierwsza część „Tiri” to nazwa starożytnego irańskiego miesiąca „Tiris”, z którego pochodzi nazwa czwartego perskiego nowego miesiąca „Tir”, a także kapadockiego „Tirix-Τήρι-Τειρει” i ormiańskiego „TRE \" (tutaj jest czwarty miesiąc) są wyprowadzone. Drugie zakończenie „din” to irańskie zakończenie nazwy miesiąca, np. Parvar-din."},"days":{"0":"Poniedziałek","1":"Wtorek","2":"Środa","3":"Czwartek","4":"Piątek","5":"Sobota","6":"Niedziela"},"daysOld":{"0":"Tutadge","1":"თახადღე.","2":"Jumadge","3":"Caadghe","4":"Stronie internetowej","5":"Zemsta","6":"მმშლადღე."},"daysOldMeaning":{"0":"Dzień Księżyca","1":"Dzień Wojny","2":"Dzień Rodziny","3":"Dzień Nieba","4":"Dzień Deszczu","5":"Dzień śmierci","6":"Dzień Słońca"},"daysOldDescription":{"0":"Pochodzi z Megrelian-Laz (Tutashkha / Tutachkha) na cześć bóstwa księżyca","1":"Pochodzi z Megrelian-Svanuri (Takhaskha / Takhash) na cześć boga wojny","2":"Pochodzi z Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) na cześć bóstwa rodziny, płodności i zbiorów","3":"Pochodzi z Megrelian-Svanuri (Tsaashkha / Tsash) na cześć bóstwa nieba","4":"Pochodzi od Svanuri-Megrelian (Webish / Obishkha) na cześć boga wody i deszczu","5":"Pochodzące z Megrelian (Shurishkha) Dnia Pamięci Zmarłych pod wpływem żydowskiego szabatu / szabatu","6":"Pochodzi od Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) na cześć bóstwa słońca"},"daysKaldevelta":{"0":"Księżyca","1":"aria","2":"Ermis","3":"Afrodyty","4":"Z Diosa","5":"Kronosa","6":"Słońca"},"label-months-in-old-georgian":"Staro-gruzińskie nazwy miesięcy","label-days-in-old-georgian":"Staro-gruzińskie nazwy dni tygodnia","title":"alfabet gruziński ჻ Kalendarz"},"common":{"preview":"/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@ anbani.georgia.","title-converter":"Stary gruziński konwerter alfabetu i klawiatura","description":"Projekt Anbani.ge to platforma aplikacji internetowych w języku gruzińskim, która ma na celu wzbogacenie i wsparcie przestrzeni internetowej na wszystkich poziomach naszego skryptu.","inspiration":"Anbani.ge wspiera inicjatywę lingwisty bumerangowego Akaki Shanidze, aby wprowadzić okrągły pismo gruzińskie Asomtavruli jako wysoki list rejestracyjny. Niestety, mimo wielkich starań, pomysłu tego nie udało się zrealizować w sowieckiej Gruzji, choć nigdy nie jest za późno.","app-name-converter":"Przetwornik","app-desc-converter":"Konwertuj tekst gruziński na Asomtavruli","app-name-learn":"Naucz się alfabetu gruzińskiego","app-desc-learn":"Ćwiczenia interaktywne i do wydrukowania","app-name-calendar":"Kalendarz","app-desc-calendar":"W pełni gruziński kalendarz","app-name-keyboard":"Klawiatura","app-desc-keyboard":"Wszystkie gruzińskie znaki na jednej wirtualnej klawiaturze","app-name-about":"O projekcie","app-desc-about":"Historia, misja, wsparcie i nie tylko","app-name-developers":"Dla programistów","app-desc-developers":"Alfabetowe projekty open-source","app-button-more":"Więcej","app-button-lang":"Język","footer-dev":"Wykonane z ❤ przez George'a Gach","footer-privacy":"Polityka prywatności","footer-tab-project":"Projekt","footer-tab-platform":"Platforma","footer-tab-developers":"Dla programistów","title":"alfabet gruziński ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"pl","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}