{
  "label-months-heading": "Месяцы",
  "label-months-description": "Старогрузинские названия месяцев года",
  "label-days-heading": "Дней",
  "label-days-description": "Названия дней недели из картвельских языков",
  "months": {
    "1": "январь",
    "2": "февраль",
    "3": "Маршировать",
    "4": "апрель",
    "5": "Мая",
    "6": "Июнь",
    "7": "Июль",
    "8": "Август",
    "9": "Сентябрь",
    "10": "Октябрь",
    "11": "ноябрь",
    "12": "Декабрь"
  },
  "monthsOld": {
    "1": "Апноэ",
    "2": "Полив",
    "3": "Миркани",
    "4": "Игрика",
    "5": "На осень",
    "6": "Мариал",
    "7": "уточняется",
    "8": "благотворительности",
    "9": "Для Энкена",
    "10": "Для вина",
    "11": "Тирискон",
    "12": "Тирисден"
  },
  "monthsOldMeaning": {
    "1": "Месяц изобилия",
    "2": "Месяц небесной весны",
    "3": "Месяц завета и клятвы",
    "4": "Месяц жизни и река",
    "5": "Месяц цветения",
    "6": "User Rate Limit Exceeded",
    "7": "Месяц покоса",
    "8": "Месяц благотворительности",
    "9": "Месяц перевода",
    "10": "Месяц урожая",
    "11": "User Rate Limit Exceeded",
    "12": "User Rate Limit Exceeded"
  },
  "monthsOldDescription": {
    "1": "То же, что Апан. Вероятно, оно происходит от имени Капан, которое было божеством Изобилия и Изобилия в языческом пантеоне.",
    "2": "Позже известен в фольклоре как месяц Раскрытия. Древнегрузинское «сурцкани» состоит из двух частей: «сур» и «цкани», последнее должно быть текущим «водою», а первое могло быть той же «водой» в авестийской форме. В Зенд Авесте среди двадцати восьми язатов был известен как «Ардавир-сур», что означает «источник небесной воды».",
    "3": "То же, что Михракан. Происходит из Пантеона зороастрийского митраизма, где он был божеством света, завета и клятвы.",
    "4": "Игрика, с первичной формой «Игри», «Игриса». Игри в языческом пантеоне был водным божеством, которое также встречается в мифе об Амирани как Игри-владыка. Апрель — период подъема рек, поэтому месяц был назван в честь водного божества. Название реки Ингури также происходит от Игри. Само слово «Игри» должно быть модификацией «Ареги», что по-армянски означает солнце и жизнь в переносном смысле.",
    "5": "То же, что Вардобиса или месяц роз. Есть предположение, что старое название месяца должно было быть нанайское - т.е. богиня великой матери, плодородия и красоты, что соответствовало распространенному на древнем Востоке Иштар \"Инана\" и отчасти Реа-Кибела, отмечая, что одна из их символов действительно была роза.",
    "6": "Позже известен в фольклоре как месяц покоса. К. По словам Кекелидзе, «Мариал» происходит от армянского «Марер».",
    "7": "Позже известен в фольклоре как Квирикобиство. К. По словам Кекелидзе, «Тибисай» — чисто грузинское название, показатель времени года, когда происходит покос.",
    "8": "Позже известен в фольклоре как месяц Девы Марии. Возможно Queloba (Quelts, Месяц доброты). По словам Кекелидзе, в случае с «Кельтоба» было бы ошибкой называть первую часть «Куэ» «Кве», чтобы производить из него Квели и апеллировать к нему. Первоначальная форма – «куэ», что связано с одним из месяцев иранского языческого календаря – «фарвардин», в течение которого устраивался праздник подземного мира – «фараварта».",
    "9": "Начало Нового года в Грузии по старому грузинскому языческому календарю. В народе его называли Энкенистве. Энкеноба был грузинским светским праздником и в предыдущие века отмечался 26 сентября. Энкеноба была мероприятием по передаче обязанностей и в Лечхуми продолжалось целый месяц.",
    "10": "Позже известен в фольклоре как месяц вина. К. По словам Кекелидзе, «Стулиса» — это священное грузинское название месяца, в котором происходил ствел или сбор винограда, то есть сбор плодов.",
    "11": "Позже известен в фольклоре как месяц святого Георгия. К. По мнению Кекелидзе, это должен быть «Тирискан», а не «Тирискон». Тирискан делится на «Тирис» и «Кани». Первая часть «Тири» — это название древнеиранского месяца «Тирис», от которого произошло название четвертого персидского нового месяца «Тир», а также каппадокийского «Тирикс-Τήρι-Τειρει» и армянского «ТРЭ». (вот это четвертый месяц). Второе окончание «кан» является ирано-армянским окончанием, таким как иранское «фроти-кан», или позднее «фроти-ган», каппадокийское «митракан», армянское «мехекан» и «ахекан».",
    "12": "Позже известен в фольклоре как месяц Рождества. К. По мнению Кекелидзе, это должен быть «Тирисдин», а не «Тирисден». Тирисден разделен на части «Тири» и «Дини». Первая часть «Тири» — это название древнеиранского месяца «Тирис», от которого произошло название четвертого персидского нового месяца «Тир», а также каппадокийского «Тирикс-Τήρι-Τειρει» и армянского «ТРЭ». (вот это четвертый месяц). Второе окончание «дин» — это иранское окончание названия месяца, например, Парвар-дин."
  },
  "days": {
    "0": "Понедельник",
    "1": "Вторник",
    "2": "Среда",
    "3": "Четверг",
    "4": "Пятница",
    "5": "Суббота",
    "6": "Воскресенье"
  },
  "daysOld": {
    "0": "Тутадж",
    "1": "თახადღე",
    "2": "Джумадж",
    "3": "Цаадге",
    "4": "интернет сайт",
    "5": "Месть",
    "6": "მიშლადღე"
  },
  "daysOldMeaning": {
    "0": "День Луны",
    "1": "День войны",
    "2": "День семьи",
    "3": "День неба",
    "4": "День дождя",
    "5": "День мертвых",
    "6": "День Солнца"
  },
  "daysOldDescription": {
    "0": "Происходит от мегрельско-лазского (Туташха / Тутачха) в честь лунного божества.",
    "1": "Происходит от мегрело-сванури (тахасха/тахаш) в честь бога войны",
    "2": "Происходит от мегрело-лаз-сванского (Джумашха/Джумачха/Джумаш) в честь божества семьи, плодородия и урожая.",
    "3": "Произведено от мегрело-сванури (Цаашха/Цаш) в честь божества неба.",
    "4": "Происходит от сванурско-мегрельского (вебиша/обишха) в честь бога воды и дождя.",
    "5": "Произведено от мегрельского (шуришха) Дня памяти усопших под влиянием еврейского Шаббата/Шаббата.",
    "6": "Происходит от сванско-мегрельско-лазского (мишладег / жашха / бжачха) в честь солнечного божества."
  },
  "daysKaldevelta": {
    "0": "Луны",
    "1": "Арии",
    "2": "Эрмис",
    "3": "Афродиты",
    "4": "Диоса",
    "5": "Кроноса",
    "6": "Солнца"
  },
  "label-months-in-old-georgian": "Старогрузинские названия месяцев",
  "label-days-in-old-georgian": "Старогрузинские названия дней недели",
  "title": "Грузинский алфавит ჻ Календарь"
}