{"pageProps":{"_nextI18Next":{"initialI18nStore":{"lt":{"calendar":{"label-months-heading":"Mėnesių","label-months-description":"Senieji gruziniški metų mėnesių pavadinimai","label-days-heading":"Dienos","label-days-description":"Savaitės dienų pavadinimai iš kartvelų kalbų","months":{"1":"sausio mėn","2":"vasario mėn","3":"Kovas","4":"Balandis","5":"Gegužė","6":"birželis","7":"liepos mėn","8":"Rugpjūtis","9":"rugsėjis","10":"Spalio mėn","11":"lapkritis","12":"gruodį"},"monthsOld":{"1":"Apnėja","2":"Laistymas","3":"Mirkani","4":"Igrika","5":"Rudeniui","6":"Marial","7":"TBC","8":"Iš labdaros","9":"Enkenui","10":"Dėl vyno","11":"Tyriscon","12":"Tirisden"},"monthsOldMeaning":{"1":"Gausybės mėnuo","2":"Dangiškojo pavasario mėnuo","3":"Sandoros ir priesaikos mėnuo","4":"Gyvenimo ir upės mėnuo","5":"Žydėjimo mėnuo","6":"User Rate Limit Exceeded","7":"Pjovimo mėnuo","8":"Labdaros mėnuo","9":"Pervedimo mėnuo","10":"Derliaus mėnuo","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Tas pats kaip Apanas. Tikriausiai jis kilęs iš pavadinimo Kapanas, kuris buvo gausybės ir gausos dievybė pagoniškame panteone.","2":"Vėliau tautosakoje žinomas kaip Atskleidimo mėnuo. Senasis gruziniškas „Surtskani“ susideda iš dviejų dalių: „Sur“ ir „Tskani“, pastaroji turi būti dabartinis „vanduo“, o pirmoji galėtų būti tas pats „vanduo“ Avestos pavidalu. Zend Avesta, tarp dvidešimt aštuonių jazatų, buvo žinomas kaip „Ardavir-sur“, o tai reiškia „dangiškojo vandens šaltinis“.","3":"Tas pats kaip Mihrakanas. Kilęs iš zoroastrizmo mitraizmo panteono, kur jis buvo šviesos, sandoros ir priesaikos dievybė.","4":"Igrika, pirminės formos yra \"Igri\", \"Igrisa\". Igris pagoniškame panteone buvo vandens dievybė, kuri taip pat randama mite apie Amiranį kaip Igri valdovą. Balandis yra upių pakilimo laikotarpis, todėl mėnuo buvo pavadintas vandens dievybės vardu. Enguri upės pavadinimas taip pat kilęs iš Igri. Pats žodis Igri turi būti „Aregi“ modifikacija, kuri armėnų kalba reiškia saulę ir gyvenimą perkeltine prasme.","5":"Tas pats kaip Vardobisa arba rožių mėnuo. Spėjama, kad senasis mėnesio pavadinimas turėjo būti Nanai – t.y. didžiosios motinos, vaisingumo ir grožio deivė, kuri atitiko senovės Rytuose paplitusią Ishtar „Inana“ ir iš dalies Rea-Cybela, pažymint, kad viena. iš jų simbolių iš tiesų buvo rožė.","6":"Vėliau tautosakoje žinomas kaip šienavimo mėnuo. K. Kekelidzės teigimu, „Marial“ kilęs iš armėnų „Marer“.","7":"Vėliau tautosakoje žinomas kaip Kvirikobistve. K. Kekelidzės teigimu, „Tibisai“ – grynas gruziniškas pavadinimas, sezono, kai šienaujama, rodiklis.","8":"Vėliau tautosakoje žinomas kaip Mergelės Marijos mėnuo. Galbūt Queloba (Quelts, Gerumo mėnuo). Kekelidzės teigimu, „Queltobos“ atveju būtų klaidinga pirmąją „Kue“ dalį pavadinti „Kve“, kad iš jos būtų gaminamas Kveli ir apeliuojama. Originali forma yra „Que“, kuri siejama su vienu iš Irano pagoniškojo kalendoriaus mėnesių – „Farvardin“, kurio metu buvo surengta požemio šventė – „Faravarta“.","9":"Naujųjų metų pradžia Gruzijoje pagal senąjį gruzinų pagonišką kalendorių. Jis buvo populiariai vadinamas Enkenistve. Enkenoba buvo gruzinų pasaulietinė šventė ir ankstesniais amžiais buvo švenčiama rugsėjo 26 d. Enkenoba buvo pareigų perdavimo įvykis, o Lechchumio mieste jis tęsėsi visą mėnesį.","10":"Vėliau tautosakoje žinomas kaip vyno mėnuo. K. Kekelidzės teigimu, „Stulisa“ – šventas gruzinų pavadinimas, skirtas mėnesiui, kurį vyko stvelis arba derliaus, tai yra vaisių rinkimas.","11":"Vėliau tautosakoje žinomas kaip Jurgio mėnuo. K. Kekelidzės nuomone, tai turėtų būti „Tiriskan“, o ne „Tiriskon“. Tiriskanas skirstomas į „Tiris“ ir „Kani“. Pirmoji „Tiri“ dalis yra senovės iraniečių mėnesio „Tiris“ pavadinimas, iš kurio kilo ketvirtojo persų naujojo mėnesio pavadinimas „Tir“, taip pat kapadokietiškas „Tirix-Τήρι-Τειρει“ ir armėniškas „TRE“. “ (čia jau ketvirtas mėnuo) yra išvestos. Antroji galūnė „kan“ yra iranietiška-armėniška galūnė, tokia kaip iranietiška „froti-kan“, arba vėliau „froti-gan“, kapadokiečių kalba „mitrakan“, armėniška „mehekan“ ir „ahekan“.","12":"Vėliau tautosakoje žinomas kaip Kalėdų mėnuo. K. Kekelidzės nuomone, tai turėtų būti „Tirisdin“, o ne „Tirisden“. Tirisdenas skirstomas į „Tiri“ ir „Dini“ dalis. Pirmoji „Tiri“ dalis yra senovės iraniečių mėnesio „Tiris“ pavadinimas, iš kurio kilo ketvirtojo persų naujojo mėnesio pavadinimas „Tir“, taip pat kapadokietiškas „Tirix-Τήρι-Τειρει“ ir armėniškas „TRE“. “ (čia jau ketvirtas mėnuo) yra išvestos. Antroji galūnė „din“ yra iranietiška mėnesio pavadinimo galūnė, pvz., Parvar-din."},"days":{"0":"pirmadienis","1":"antradienis","2":"trečiadienį","3":"ketvirtadienis","4":"penktadienis","5":"šeštadienis","6":"sekmadienis"},"daysOld":{"0":"Tutadge","1":"თახადღე","2":"Jumadge","3":"Tsaadghe","4":"Interneto svetainė","5":"Kerštas","6":"მიშლადღე"},"daysOldMeaning":{"0":"Mėnulio diena","1":"Karo diena","2":"Šeimos diena","3":"Dangaus diena","4":"Lietaus diena","5":"Mirusiųjų diena","6":"Saulės diena"},"daysOldDescription":{"0":"Kilęs iš Megrelian-Laz (Tutashkha / Tutachkha) mėnulio dievybės garbei","1":"Kilęs iš Megrelian-Svanuri (Takhaskha / Takhash) karo dievo garbei","2":"Kilęs iš Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) šeimos, vaisingumo ir derliaus dievybės garbei.","3":"Kilęs iš Megrelian-Svanuri (Tsaashkha / Tsash) dangaus dievybės garbei","4":"Kilęs iš Svanuri-Megrelian (Webish / Obishkha) vandens ir lietaus dievo garbei","5":"Kilęs iš Megrelian (Shurishkha) mirusiųjų atminimo dienos veikiant žydų šabai / šabas","6":"Kilęs iš Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) saulės dievybės garbei"},"daysKaldevelta":{"0":"Iš mėnulio","1":"Arijos","2":"Ermis","3":"Iš Afroditės","4":"Iš Dioso","5":"Iš Kronos","6":"Iš saulės"},"label-months-in-old-georgian":"Senieji gruziniški mėnesių pavadinimai","label-days-in-old-georgian":"Senieji gruziniški savaitės dienų pavadinimai","title":"gruzinų abėcėlė ჻ Kalendorius"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@ anbani.georgia","title-converter":"Senas gruzinų abėcėlės keitiklis ir klaviatūra","description":"Projektas Anbani.ge yra gruzinų kalbos žiniatinklio programų platforma, kurios tikslas – praturtinti ir palaikyti interneto erdvę visais mūsų scenarijaus lygiais.","inspiration":"Anbani.ge palaiko bumerango kalbininko Akaki Shanidze iniciatyvą įvesti apskritą Asomtavruli gruzinų raštą kaip aukšto registro raidę. Deja, nepaisant didelių pastangų, šios idėjos sovietinėje Gruzijoje įgyvendinti nepavyko, nors niekada nevėlu.","app-name-converter":"Konverteris","app-desc-converter":"Konvertuokite tekstą gruzinų kalba į Asomtavruli","app-name-learn":"Išmokite gruzinų abėcėlę","app-desc-learn":"Interaktyvūs ir spausdinami pratimai","app-name-calendar":"Kalendorius","app-desc-calendar":"Visiškai gruziniškas kalendorius","app-name-keyboard":"Klaviatūra","app-desc-keyboard":"Visi gruzinų simboliai vienoje virtualioje klaviatūroje","app-name-about":"Apie Projektą","app-desc-about":"Istorija, misija, parama ir kt","app-name-developers":"Kūrėjams","app-desc-developers":"Abėcėlės atvirojo kodo projektai","app-button-more":"Daugiau","app-button-lang":"Kalba","footer-dev":"Pagaminta su ❤ George Gach","footer-privacy":"Privatumo politika","footer-tab-project":"Projektas","footer-tab-platform":"Platforma","footer-tab-developers":"Kūrėjams","title":"gruzinų abėcėlė ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"lt","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}