{"pageProps":{"_nextI18Next":{"initialI18nStore":{"uk":{"calendar":{"label-months-heading":"Місяці","label-months-description":"Старогрузинські назви місяців року","label-days-heading":"днів","label-days-description":"Назви днів тижня з картвельських мов","months":{"1":"січня","2":"лютий","3":"березень","4":"квітень","5":"Може","6":"червень","7":"липень","8":"серпень","9":"Вересень","10":"жовтень","11":"Листопад","12":"Грудень"},"monthsOld":{"1":"Апное","2":"Полив","3":"Міркані","4":"Ігрика","5":"Для осені","6":"Маріал","7":"TBC","8":"З благодійності","9":"Для Енкена","10":"Для вина","11":"Tyriscon","12":"Тірісден"},"monthsOldMeaning":{"1":"Місяць достатку","2":"Місяць райської весни","3":"Місяць завіту і клятви","4":"Місяць життя і річка","5":"Місяць цвітіння","6":"User Rate Limit Exceeded","7":"Місяць косіння","8":"Місяць благодійності","9":"Місяць передачі","10":"Місяць вінтажу","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Те саме, що Апан. Ймовірно, воно походить від імені Капан, який був божеством достатку і достатку в язичницькому пантеоні.","2":"Пізніше відомий у фольклорі як місяць розкриття. Старогрузинський «Сурцкані» складається з двох частин: «Сур» і «Цкані», остання повинна бути нинішньою «водою», а перша могла бути такою ж «водою» в авестійській формі. У Зенд-Авесті серед двадцяти восьми язатів був відомий як «Ардавір-сур», що означає «джерело райської води».","3":"Те саме, що Міхракан. Походить з пантеону зороастрійського мітраїзму, де він був божеством світла, завіту і клятви.","4":"Ігрика, з основною формою «Ігри», «Ігриса». Ігрі в язичницькому пантеоні був водним божеством, яке також зустрічається в міфі про Амірані як володаря Ігрі. Квітень – період підйому річок, тому місяць назвали на честь божества води. Назва річки Енгурі також походить від Ігрі. Саме слово Ігри має бути модифікацією «Арегі», що вірменською означає сонце, а в переносному значенні – життя.","5":"Те саме, що Вардобіса або місяць троянд. Є припущення, що давня назва місяця мала бути Нанай - тобто богиня великої матері, родючості та краси, що відповідало поширеній на стародавньому Сході Іштар \"Інана\" і частково Реа-Кібела. їхнім символом справді була троянда.","6":"Пізніше відомий у фольклорі як місяць косовиці. К. За Кекелідзе, «Маріал» походить від вірменського «Марер».","7":"Пізніше відомий у фольклорі як Квірікобістве. К. За словами Кекелідзе, «Тібісай» — чисто грузинська назва, показник сезону, коли відбувається косіння.","8":"Пізніше відомий у фольклорі як місяць Діви Марії. Можливо, Queloba (Quelts, місяць доброти). За словами Кекелідзе, у випадку з «Queltoba» було б помилкою називати першу частину «Kue» «Kve», щоб виробляти з неї Kveli та звертатися до неї. Початковою формою є «Que», яка пов’язана з одним із місяців іранського язичницького календаря – «Фарвардіном», під час якого проводилося свято підземного світу – «Фараварта».","9":"Початок Нового року в Грузії за старим грузинським язичницьким календарем. У народі його називали Енкеністве. Енкеноба — грузинське світське свято, яке в попередні століття відзначалося 26 вересня. Енкеноба була подією передачі обов'язків і в Лечхумі вона тривала цілий місяць.","10":"Пізніше відомий у фольклорі як місяць вина. К. За Кекелідзе, «Стуліса» — священна грузинська назва місяця, в якому відбувався ствел або вінтаж, тобто збирання фруктів.","11":"Пізніше відомий у фольклорі як місяць Юрія. К. На думку Кекелідзе, це має бути «Тірискан», а не «Тірискон». Тіріскан поділяється на «Тіріс» і «Кані». Перша частина «Тірі» — це назва давньоіранського місяця «Тіріс», від якого походить назва четвертого перського нового місяця «Тір», а також каппадокійське «Тірікс-Τήρι-Τειρει» і вірменське «TRE » (тут четвертий місяць) виведені. Друге закінчення «кан» — це ірано-вірменське закінчення, як-от іранське «фроти-кан», або пізніше «фроти-ган», каппадокійське «мітракан», вірменське «мехекан» і «ахекан».","12":"Пізніше відомий у фольклорі як місяць Різдва. К. На думку Кекелідзе, це має бути «Тірисдин», а не «Тірисден». Тірісден ділиться на частини «Тірі» і «Діні». Перша частина «Тірі» — це назва давньоіранського місяця «Тіріс», від якого походить назва четвертого перського нового місяця «Тір», а також каппадокійське «Тірікс-Τήρι-Τειρει» і вірменське «TRE » (тут четвертий місяць) виведені. Друге закінчення \"din\" - це іранське закінчення назви місяця, наприклад, Parvar-din."},"days":{"0":"понеділок","1":"вівторок","2":"середа","3":"четвер","4":"п'ятниця","5":"субота","6":"неділя"},"daysOld":{"0":"Тутадж","1":"თახადღე","2":"Судити","3":"Цаадге","4":"веб-сайт","5":"Помста","6":"მიშლადღე"},"daysOldMeaning":{"0":"День Місяця","1":"День війни","2":"День сім'ї","3":"День Неба","4":"День дощу","5":"День смерті","6":"День Сонця"},"daysOldDescription":{"0":"Походить від мегрель-лаз (туташха/тутачха) на честь місячного божества","1":"Походить від мегрельсько-сванурі (Тахасха/Тахаш) на честь бога війни","2":"Походить від мегрельсько-лаз-сван (Джумашха / Джумачха / Джумаш) на честь божества сім'ї, родючості та врожаю","3":"Походить від мегрельсько-сванурі (Цаашха / Цаш) на честь божества неба","4":"Походить від сванурі-мегрельського (вебіш/обішха) на честь бога води та дощу","5":"Походить від мегрельського (шурішського) дня пам'яті померлих під впливом єврейської суботи / суботи","6":"Походить від сван-мегрель-лаз (мішладег / жашха / бжачха) на честь сонячного божества"},"daysKaldevelta":{"0":"Місяця","1":"Арії","2":"Ерміс","3":"Від Афродіти","4":"Діоса","5":"Кроноса","6":"Від сонця"},"label-months-in-old-georgian":"Старогрузинські назви місяців","label-days-in-old-georgian":"Старогрузинські назви днів тижня","title":"грузинський алфавіт ჻ Календар"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@ anbani.georgia","title-converter":"Конвертер старого грузинського алфавіту та клавіатури","description":"Проект Anbani.ge – це платформа веб-додатків грузинською мовою, яка спрямована на збагачення та підтримку Інтернет-простору на всіх рівнях нашого сценарію.","inspiration":"Anbani.ge підтримує ініціативу лінгвіста-бумеранга Акакія Шанідзе щодо запровадження циркулярної грузинської писемності Асомтаврулі як високого реєстраційного листа. На жаль, незважаючи на великі зусилля, цю ідею не вдалося реалізувати в радянській Грузії, хоча ніколи не пізно.","app-name-converter":"Конвертер","app-desc-converter":"Перетворіть грузинський текст на асомтаврулі","app-name-learn":"Вивчіть грузинський алфавіт","app-desc-learn":"Інтерактивні вправи та вправи для друку","app-name-calendar":"Календар","app-desc-calendar":"Повністю грузинський календар","app-name-keyboard":"Клавіатура","app-desc-keyboard":"Всі грузинські символи на одній віртуальній клавіатурі","app-name-about":"Про проект","app-desc-about":"Історія, місія, підтримка тощо","app-name-developers":"Для розробників","app-desc-developers":"Проекти з відкритим кодом Alphabet","app-button-more":"Більше","app-button-lang":"Мова","footer-dev":"Зроблено з ❤ Джорджем Гачем","footer-privacy":"Політика конфіденційності","footer-tab-project":"Проект","footer-tab-platform":"Платформа","footer-tab-developers":"Для розробників","title":"грузинський алфавіт ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"uk","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}