{"pageProps":{"_nextI18Next":{"initialI18nStore":{"fr":{"calendar":{"label-months-heading":"Mois","label-months-description":"Noms en vieux-géorgien des mois de l'année","label-days-heading":"Jours","label-days-description":"Noms des jours de la semaine des langues kartvéliennes","months":{"1":"Janvier","2":"Février","3":"Mars","4":"Avril","5":"Mai","6":"Juin","7":"Juillet","8":"Août","9":"Septembre","10":"Octobre","11":"Novembre","12":"Décembre"},"monthsOld":{"1":"Apnée","2":"Arrosage","3":"Mirkani","4":"Igrika","5":"Pour l'automne","6":"mariale","7":"À confirmer","8":"De charité","9":"Pour Enken","10":"Pour le vin","11":"Tyriscon","12":"Tirisden"},"monthsOldMeaning":{"1":"Mois d'abondance","2":"Mois d'un printemps paradisiaque","3":"Mois de l'alliance et du serment","4":"Mois de vie et rivière","5":"Mois de floraison","6":"User Rate Limit Exceeded","7":"Mois de tonte","8":"Mois de la charité","9":"Mois de transfert","10":"Mois du millésime","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Identique à Apan. Il est probablement dérivé du nom Kapan qui était la divinité de l'Abondance et de l'Abondance dans le panthéon païen.","2":"Plus tard connu dans le folklore sous le nom de mois de divulgation. L'ancien \"Surtskani\" géorgien se compose de deux parties : \"Sur\" et \"Tskani\", cette dernière doit être \"l'eau\" actuelle, et la première pourrait être la même \"eau\" sous la forme Avestan. En Zend Avesta, parmi les vingt-huit yazats, était connu sous le nom de \"Ardavir-sur\", qui signifie \"source d'eau céleste\".","3":"Identique à Mihrakan. Issu du panthéon du mithraïsme zoroastrien où il était la divinité de la lumière, de l'alliance et du serment.","4":"Igrika, avec la forme principale étant \"Igri\", \"Igrisa\". Igri dans le panthéon païen était une divinité de l'eau qui se trouve également dans le mythe d'Amirani en tant que seigneur Igri. Avril est la période de crue des rivières, c'est pourquoi le mois a été nommé d'après la divinité de l'eau. Le nom de la rivière Enguri est également dérivé d'Igri. Le mot Igri lui-même doit être une modification de \"Aregi\" qui signifie soleil en arménien et vie au sens figuré.","5":"Identique à Vardobisa ou mois des roses. Il y a des spéculations que l'ancien nom du mois devait être Nanai - c'est-à-dire la déesse de la grande mère, de la fertilité et de la beauté, qui correspondait à l'Ishtar \"Inana\" commun dans l'Orient ancien et en partie à Rea-Cybela, notant qu'un de leurs symboles était bien une rose.","6":"Plus tard connu dans le folklore comme un mois de tonte. K. Selon Kekelidze, « Marial » vient de l'arménien « Marer ».","7":"Plus tard connu dans le folklore sous le nom de Kvirikobistve. K. Selon Kekelidze, \"Tibisai\" est un nom géorgien pur, un indicateur de la saison où la tonte a lieu.","8":"Plus tard connu dans le folklore comme un mois de la Vierge Marie. Peut-être Queloba (Quelts, Mois de la Gentillesse). Selon Kekelidze, dans le cas de \"Queltoba\", ce serait une erreur de nommer la première partie de \"Kue\" comme \"Kve\" pour en tirer Kveli et lui faire appel. La forme originale est \"Que\", qui est associée à l'un des mois du calendrier païen iranien - \"Farvardin\", au cours duquel se tenait la fête des enfers - \"Faravarta\".","9":"Début du Nouvel An en Géorgie selon l'ancien calendrier païen géorgien. Il était populairement appelé Enkenistve. Enkenoba était une fête laïque géorgienne et était célébrée le 26 septembre au cours des siècles précédents. Enkenoba était un événement de transfert de responsabilités et à Lechkhumi cela a duré un mois entier.","10":"Plus tard connu dans le folklore comme un mois de vin. K. Selon Kekelidze, \"Stulisa\" est un nom géorgien sacré pour le mois au cours duquel le stvel ou la vendange a eu lieu, c'est-à-dire la cueillette des fruits.","11":"Plus tard connu dans le folklore comme un mois de Saint-Georges. K. Selon Kekelidze, ce devrait être \"Tiriskan\" et non \"Tiriskon\". Tiriskan est divisé en \"Tiris\" et \"Kani\". La première partie de \"Tiri\" est le nom de l'ancien mois iranien \"Tiris\", d'où le nom du quatrième nouveau mois persan \"Tir\", ainsi que le cappadocien \"Tirix-Τήρι-Τειρει\" et l'arménien \"TRE \" (ici c'est le quatrième mois) sont dérivés. La deuxième terminaison \"kan\" est une terminaison irano-arménienne, comme le \"froti-kan\" iranien, ou plus tard \"froti-gan\", le \"mitrakan\" cappadocien, le \"mehekan\" arménien et \"ahekan\".","12":"Plus tard connu dans le folklore comme un mois de Noël. K. Selon Kekelidze, ce devrait être \"Tirisdin\" et non \"Tirisden\". Tirisden est divisé en parties \"Tiri\" et \"Dini\". La première partie de \"Tiri\" est le nom de l'ancien mois iranien \"Tiris\", d'où le nom du quatrième nouveau mois persan \"Tir\", ainsi que le cappadocien \"Tirix-Τήρι-Τειρει\" et l'arménien \"TRE \" (ici c'est le quatrième mois) sont dérivés. La deuxième terminaison \"din\" est la terminaison iranienne du nom du mois, par exemple Parvar-din."},"days":{"0":"Lundi","1":"Mardi","2":"Mercredi","3":"Jeudi","4":"Vendredi","5":"Samedi","6":"Dimanche"},"daysOld":{"0":"Tutadge","1":"თახადღე","2":"Jumadge","3":"Tsaadghe","4":"Site Internet","5":"Vengeance","6":"მიშლადღე"},"daysOldMeaning":{"0":"Jour de la Lune","1":"Jour de la guerre","2":"Journée de la famille","3":"Jour du ciel","4":"Jour de la pluie","5":"Le jour des morts","6":"Jour du Soleil"},"daysOldDescription":{"0":"Dérivé de Megrelian-Laz (Tutashkha / Tutachkha) en l'honneur de la divinité de la lune","1":"Dérivé de Megrelian-Svanuri (Takhaskha / Takhash) en l'honneur du dieu de la guerre","2":"Dérivé de Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) en l'honneur de la divinité de la famille, de la fertilité et de la récolte","3":"Dérivé de Megrelian-Svanuri (Tsaashkha / Tsash) en l'honneur de la divinité du ciel","4":"Dérivé de Svanuri-Megrelian (Webish / Obishkha) en l'honneur du dieu de l'eau et de la pluie","5":"Dérivé de Megrelian (Shurishkha) Jour du Souvenir des Morts sous l'influence du Sabbat / Sabbat juif","6":"Dérivé de Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) en l'honneur de la divinité solaire"},"daysKaldevelta":{"0":"De la lune","1":"Airs","2":"Ermis","3":"D'Aphrodite","4":"De Dios","5":"De Cronos","6":"Du soleil"},"label-months-in-old-georgian":"Noms de mois en vieux-géorgien","label-days-in-old-georgian":"Noms en vieux-géorgien des jours de la semaine","title":"Alphabet géorgien ჻ Calendrier"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@ anbani.georgia","title-converter":"Convertisseur et clavier de l'ancien alphabet géorgien","description":"Le projet Anbani.ge est une plate-forme d'applications Web en langue géorgienne qui vise à enrichir et à soutenir l'espace Internet à tous les niveaux de notre script.","inspiration":"Anbani.ge soutient l'initiative du linguiste boomerang Akaki Shanidze d'introduire une écriture géorgienne Asomtavruli circulaire en tant que lettre de haut registre. Malheureusement, malgré de grands efforts, cette idée n'a pas pu être mise en œuvre en Géorgie soviétique, bien qu'il ne soit jamais trop tard.","app-name-converter":"Convertisseur","app-desc-converter":"Convertir le texte géorgien en Asomtavruli","app-name-learn":"Apprendre l'alphabet géorgien","app-desc-learn":"Exercices interactifs et imprimables","app-name-calendar":"Calendrier","app-desc-calendar":"Calendrier entièrement géorgien","app-name-keyboard":"Clavier","app-desc-keyboard":"Tous les caractères géorgiens sur un seul clavier virtuel","app-name-about":"À propos du projet","app-desc-about":"Histoire, mission, soutien et plus","app-name-developers":"Pour les développeurs","app-desc-developers":"Projets open source Alphabet","app-button-more":"Suite","app-button-lang":"Langue","footer-dev":"Fait avec ❤ par George Gach","footer-privacy":"Politique de confidentialité","footer-tab-project":"Projet","footer-tab-platform":"Plateforme","footer-tab-developers":"Pour les développeurs","title":"Alphabet géorgien ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-textart":"ᲢᲔᲥᲡᲢ ᲐᲠᲢ","app-desc-textart":"პირველი ქართული ტექსტ არტ გენერატორი","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"fr","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}