{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"calendar":{"label-months-heading":"Months","label-months-description":"Old-Georgian names of the months of the year","label-days-heading":"Days","label-days-description":"Names of the days of the week from Kartvelian languages","months":{"1":"January","2":"February","3":"March","4":"April","5":"May","6":"June","7":"July","8":"August","9":"September","10":"October","11":"November","12":"December"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისთვე","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისთვე","10":"ღვინობისთვე","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"Month of plenty","2":"Month of a heavenly spring","3":"Month of covenant and oath","4":"Month of life and river","5":"Month of blooming","6":"","7":"Month of mowing","8":"Month of charity","9":"Month of transfer","10":"Month of vintage","11":"","12":""},"monthsOldDescription":{"1":"Same as Apan. It is probably derived from the name Kapan which was the deity of Plenty and Abundance in the pagan pantheon.","2":"Later known in folklore as month of Disclosure. Old Georgian \"Surtskani\" consists of two parts: \"Sur\" and \"Tskani\", the latter must be the current \"water\", and the former could be the same \"water\" in Avestan form. In Zend Avesta, among the twenty-eight yazats, was known as \"Ardavir-sur\", which means \"source of heavenly water\".","3":"Same as Mihrakan. Derived from the Pantheon of Zoroastrian Mithraism where he was the deity of light, covenant and oath.","4":"Igrika, with primary form being \"Igri\", \"Igrisa\". Igri in the pagan pantheon was a water deity who is also found in the myth of Amirani as Igri-lord. April is the period of the rising of the rivers, hence the month was named after the water deity. The name of the river Enguri is also derived from Igri. The word Igri itself must be a modification of \"Aregi\" which means sun in Armenian and life in a figurative sense.","5":"Same as Vardobisa or month of roses. There is speculation that the old name of the month must have been Nanai - i.e. the goddess of the great mother, fertility and beauty, which corresponded to the Ishtar \"Inana\" common in the ancient East and partly to Rea-Cybela, noting that one of their symbols was indeed a rose.","6":"Later known in folklore as a month of mowing. K. According to Kekelidze, \"Marial\" comes from the Armenian \"Marer\".","7":"Later known in folklore as Kvirikobistve. K. According to Kekelidze, \"Tibisai\" is a pure Georgian name, an indicator of the season when mowing takes place.","8":"Later known in folklore as a month of Virgin Mary. Possibly Queloba (Quelts, Month of Kindness). According to Kekelidze, in case of \"Queltoba\" it would be a mistake to name the first part of \"Kue\" as \"Kve\" to produce Kveli from it and appeal to it. The original form is \"Que\", which is associated with one of the months of the Iranian pagan calendar - \"Farvardin\", during which was held the feast of the underworld - \"Faravarta\".","9":"Start of the New Year in Georgia according to the old Georgian pagan calendar. It was popularly called Enkenistve. Enkenoba was a Georgian secular holiday and was celebrated on September 26 in previous centuries. Enkenoba was an event of transfering responsibilities and in Lechkhumi it lasted for a whole month.","10":"Later known in folklore as a month of wine. K. According to Kekelidze, \"Stulisa\" is a sacred Georgian name for the month in which the stvel or vintage took place, that is, the gathering of fruit.","11":"Later known in folklore as a month of St. George. K. According to Kekelidze, it should be \"Tiriskan\" and not \"Tiriskon\". Tiriskan is divided into \"Tiris\" and \"Kani\". The first part of \"Tiri\" is the name of the ancient Iranian month \"Tiris\", from which the name of the fourth Persian new month \"Tir\", as well as the Cappadocian \"Tirix-Τήρι-Τειρει\" and the Armenian \"TRE\" (here it is the fourth month) are derived. The second ending \"kan\" is an Iranian-Armenian ending, such as the Iranian \"froti-kan\", or later \"froti-gan\", Cappadocian \"mitrakan\", Armenian \"mehekan\" and \"ahekan\".","12":"Later known in folklore as a month of Christmas. K. According to Kekelidze, it should be \"Tirisdin\" and not \"Tirisden\". Tirisden is divided into \"Tiri\" and \"Dini\" parts. The first part of \"Tiri\" is the name of the ancient Iranian month \"Tiris\", from which the name of the fourth Persian new month \"Tir\", as well as the Cappadocian \"Tirix-Τήρι-Τειρει\" and the Armenian \"TRE\" (here it is the fourth month) are derived. The second ending \"din\" is the Iranian ending for the name of the month, eg Parvar-din."},"days":{"0":"Monday","1":"Tuesday","2":"Wednesday","3":"Thursday","4":"Friday","5":"Saturday","6":"Sunday"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"Day of the Moon","1":"Day of the War","2":"Day of the Family","3":"Day of the Sky","4":"Day of the Rain","5":"Day of the Dead","6":"Day of the Sun"},"daysOldDescription":{"0":"Derived from Megrelian-Laz (Tutashkha / Tutachkha) in honor of the moon deity","1":"Derived from Megrelian-Svanuri (Takhaskha / Takhash) in honor of the god of war","2":"Derived from Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) in honor of the deity of family, fertility and harvest","3":"Derived from Megrelian-Svanuri (Tsaashkha / Tsash) in honor of the deity of the sky","4":"Derived from Svanuri-Megrelian (Webish / Obishkha) in honor of the god of water and rain","5":"Derived from Megrelian (Shurishkha) Day of Remembrance of the Dead under the influence of the Jewish Sabbath / Sabbath","6":"Derived from Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) in honor of the sun deity"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"Old-Georgian names of months","label-days-in-old-georgian":"Old-Georgian names of the days of the week","title":"Georgian Alphabet ჻ Calendar"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"Old Georgian alphabet converter and keyboard","description":"The project Anbani.ge is a platform of Georgian language web applications that aims to enrich and support the Internet space at all levels of our script.","inspiration":"Anbani.ge supports the initiative of the boomerang linguist Akaki Shanidze to introduce a circular Asomtavruli Georgian script as a high register letter. Unfortunately, despite great efforts, this idea could not be implemented in Soviet Georgia, although it is never too late.","app-name-converter":"Converter","app-desc-converter":"Convert Georgian text to Asomtavruli","app-name-learn":"Learn Georgian Alphabet","app-desc-learn":"Interactive and printable exercises","app-name-calendar":"Calendar","app-desc-calendar":"Fully Georgian calendar","app-name-keyboard":"Keyboard","app-desc-keyboard":"All Georgian characters on one virtual keyboard","app-name-textart":"Text Art","app-desc-textart":"First Georgian Text Art generator","app-name-about":"About Project","app-desc-about":"History, mission, support and more","app-name-developers":"For Developers","app-desc-developers":"Alphabet open-source projects","app-button-more":"More","app-button-lang":"Language","footer-dev":"Made with ❤ by George Gach","footer-privacy":"Privacy Policy","footer-tab-project":"Project","footer-tab-platform":"Platform","footer-tab-developers":"For Developers","title":"Georgian Alphabet ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-textart":"ᲢᲔᲥᲡᲢ ᲐᲠᲢ","app-desc-textart":"პირველი ქართული ტექსტ არტ გენერატორი","app-name-embeddings":"ᲡᲘᲢᲧᲕᲐᲗᲐ ᲒᲐᲜᲚᲐᲒᲔᲑᲔᲑᲘ","app-desc-embeddings":"ხელოვნური ინტელექტით დასწავლილი ქართული ენის მოდელი","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"en","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}