{
  "label-months-heading": "Місяці",
  "label-months-description": "Старогрузинські назви місяців року",
  "label-days-heading": "днів",
  "label-days-description": "Назви днів тижня з картвельських мов",
  "months": {
    "1": "січня",
    "2": "лютий",
    "3": "березень",
    "4": "квітень",
    "5": "Може",
    "6": "червень",
    "7": "липень",
    "8": "серпень",
    "9": "Вересень",
    "10": "жовтень",
    "11": "Листопад",
    "12": "Грудень"
  },
  "monthsOld": {
    "1": "Апное",
    "2": "Полив",
    "3": "Міркані",
    "4": "Ігрика",
    "5": "Для осені",
    "6": "Маріал",
    "7": "TBC",
    "8": "З благодійності",
    "9": "Для Енкена",
    "10": "Для вина",
    "11": "Tyriscon",
    "12": "Тірісден"
  },
  "monthsOldMeaning": {
    "1": "Місяць достатку",
    "2": "Місяць райської весни",
    "3": "Місяць завіту і клятви",
    "4": "Місяць життя і річка",
    "5": "Місяць цвітіння",
    "6": "User Rate Limit Exceeded",
    "7": "Місяць косіння",
    "8": "Місяць благодійності",
    "9": "Місяць передачі",
    "10": "Місяць вінтажу",
    "11": "User Rate Limit Exceeded",
    "12": "User Rate Limit Exceeded"
  },
  "monthsOldDescription": {
    "1": "Те саме, що Апан. Ймовірно, воно походить від імені Капан, який був божеством достатку і достатку в язичницькому пантеоні.",
    "2": "Пізніше відомий у фольклорі як місяць розкриття. Старогрузинський «Сурцкані» складається з двох частин: «Сур» і «Цкані», остання повинна бути нинішньою «водою», а перша могла бути такою ж «водою» в авестійській формі. У Зенд-Авесті серед двадцяти восьми язатів був відомий як «Ардавір-сур», що означає «джерело райської води».",
    "3": "Те саме, що Міхракан. Походить з пантеону зороастрійського мітраїзму, де він був божеством світла, завіту і клятви.",
    "4": "Ігрика, з основною формою «Ігри», «Ігриса». Ігрі в язичницькому пантеоні був водним божеством, яке також зустрічається в міфі про Амірані як володаря Ігрі. Квітень – період підйому річок, тому місяць назвали на честь божества води. Назва річки Енгурі також походить від Ігрі. Саме слово Ігри має бути модифікацією «Арегі», що вірменською означає сонце, а в переносному значенні – життя.",
    "5": "Те саме, що Вардобіса або місяць троянд. Є припущення, що давня назва місяця мала бути Нанай - тобто богиня великої матері, родючості та краси, що відповідало поширеній на стародавньому Сході Іштар \"Інана\" і частково Реа-Кібела. їхнім символом справді була троянда.",
    "6": "Пізніше відомий у фольклорі як місяць косовиці. К. За Кекелідзе, «Маріал» походить від вірменського «Марер».",
    "7": "Пізніше відомий у фольклорі як Квірікобістве. К. За словами Кекелідзе, «Тібісай» — чисто грузинська назва, показник сезону, коли відбувається косіння.",
    "8": "Пізніше відомий у фольклорі як місяць Діви Марії. Можливо, Queloba (Quelts, місяць доброти). За словами Кекелідзе, у випадку з «Queltoba» було б помилкою називати першу частину «Kue» «Kve», щоб виробляти з неї Kveli та звертатися до неї. Початковою формою є «Que», яка пов’язана з одним із місяців іранського язичницького календаря – «Фарвардіном», під час якого проводилося свято підземного світу – «Фараварта».",
    "9": "Початок Нового року в Грузії за старим грузинським язичницьким календарем. У народі його називали Енкеністве. Енкеноба — грузинське світське свято, яке в попередні століття відзначалося 26 вересня. Енкеноба була подією передачі обов'язків і в Лечхумі вона тривала цілий місяць.",
    "10": "Пізніше відомий у фольклорі як місяць вина. К. За Кекелідзе, «Стуліса» — священна грузинська назва місяця, в якому відбувався ствел або вінтаж, тобто збирання фруктів.",
    "11": "Пізніше відомий у фольклорі як місяць Юрія. К. На думку Кекелідзе, це має бути «Тірискан», а не «Тірискон». Тіріскан поділяється на «Тіріс» і «Кані». Перша частина «Тірі» — це назва давньоіранського місяця «Тіріс», від якого походить назва четвертого перського нового місяця «Тір», а також каппадокійське «Тірікс-Τήρι-Τειρει» і вірменське «TRE » (тут четвертий місяць) виведені. Друге закінчення «кан» — це ірано-вірменське закінчення, як-от іранське «фроти-кан», або пізніше «фроти-ган», каппадокійське «мітракан», вірменське «мехекан» і «ахекан».",
    "12": "Пізніше відомий у фольклорі як місяць Різдва. К. На думку Кекелідзе, це має бути «Тірисдин», а не «Тірисден». Тірісден ділиться на частини «Тірі» і «Діні». Перша частина «Тірі» — це назва давньоіранського місяця «Тіріс», від якого походить назва четвертого перського нового місяця «Тір», а також каппадокійське «Тірікс-Τήρι-Τειρει» і вірменське «TRE » (тут четвертий місяць) виведені. Друге закінчення \"din\" - це іранське закінчення назви місяця, наприклад, Parvar-din."
  },
  "days": {
    "0": "понеділок",
    "1": "вівторок",
    "2": "середа",
    "3": "четвер",
    "4": "п'ятниця",
    "5": "субота",
    "6": "неділя"
  },
  "daysOld": {
    "0": "Тутадж",
    "1": "თახადღე",
    "2": "Судити",
    "3": "Цаадге",
    "4": "веб-сайт",
    "5": "Помста",
    "6": "მიშლადღე"
  },
  "daysOldMeaning": {
    "0": "День Місяця",
    "1": "День війни",
    "2": "День сім'ї",
    "3": "День Неба",
    "4": "День дощу",
    "5": "День смерті",
    "6": "День Сонця"
  },
  "daysOldDescription": {
    "0": "Походить від мегрель-лаз (туташха/тутачха) на честь місячного божества",
    "1": "Походить від мегрельсько-сванурі (Тахасха/Тахаш) на честь бога війни",
    "2": "Походить від мегрельсько-лаз-сван (Джумашха / Джумачха / Джумаш) на честь божества сім'ї, родючості та врожаю",
    "3": "Походить від мегрельсько-сванурі (Цаашха / Цаш) на честь божества неба",
    "4": "Походить від сванурі-мегрельського (вебіш/обішха) на честь бога води та дощу",
    "5": "Походить від мегрельського (шурішського) дня пам'яті померлих під впливом єврейської суботи / суботи",
    "6": "Походить від сван-мегрель-лаз (мішладег / жашха / бжачха) на честь сонячного божества"
  },
  "daysKaldevelta": {
    "0": "Місяця",
    "1": "Арії",
    "2": "Ерміс",
    "3": "Від Афродіти",
    "4": "Діоса",
    "5": "Кроноса",
    "6": "Від сонця"
  },
  "label-months-in-old-georgian": "Старогрузинські назви місяців",
  "label-days-in-old-georgian": "Старогрузинські назви днів тижня",
  "title": "грузинський алфавіт ჻ Календар"
}