{"pageProps":{"_nextI18Next":{"initialI18nStore":{"de":{"calendar":{"label-months-heading":"Monate","label-months-description":"Altgeorgische Namen der Monate des Jahres","label-days-heading":"Tage","label-days-description":"Namen der Wochentage aus kartwelischen Sprachen","months":{"1":"Januar","2":"Februar","3":"Marsch","4":"April","5":"Kann","6":"Juni","7":"Juli","8":"August","9":"September","10":"Oktober","11":"November","12":"Dezember"},"monthsOld":{"1":"Apnoe","2":"Bewässerung","3":"Mirkani","4":"Igrika","5":"Für den Herbst","6":"Marial","7":"TBC","8":"Von Nächstenliebe","9":"Für Enken","10":"Für Wein","11":"Tyriscon","12":"Tirisden"},"monthsOldMeaning":{"1":"Monat der Fülle","2":"Monat eines himmlischen Frühlings","3":"Monat des Bundes und des Eids","4":"Lebensmonat und Fluss","5":"Monat der Blüte","6":"User Rate Limit Exceeded","7":"Monat des Mähens","8":"Monat der Nächstenliebe","9":"Monat der Überweisung","10":"Monat des Jahrgangs","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"Dasselbe wie Apan. Es leitet sich wahrscheinlich vom Namen Kapan ab, der im heidnischen Pantheon die Gottheit der Fülle und des Überflusses war.","2":"Später in der Folklore als Monat der Offenlegung bekannt. Das altgeorgische \"Surtskani\" besteht aus zwei Teilen: \"Sur\" und \"Tskani\", letzteres muss das aktuelle \"Wasser\" sein, und ersteres könnte dasselbe \"Wasser\" in avestischer Form sein. In Zend war Avesta unter den achtundzwanzig Yazats als \"Ardavir-sur\" bekannt, was \"Quelle des himmlischen Wassers\" bedeutet.","3":"Dasselbe wie Mihrakan. Abgeleitet vom Pantheon des zoroastrischen Mithraismus, wo er die Gottheit des Lichts, des Bundes und des Eids war.","4":"Igrika, wobei die Hauptform \"Igri\", \"Igrisa\" ist. Igri im heidnischen Pantheon war eine Wassergottheit, die auch im Mythos von Amirani als Igri-Lord vorkommt. April ist die Zeit des Ansteigens der Flüsse, daher wurde der Monat nach der Wassergottheit benannt. Auch der Name des Flusses Enguri leitet sich von Igri ab. Das Wort Igri selbst muss eine Abwandlung von „Aregi“ sein, was auf Armenisch Sonne und im übertragenen Sinne Leben bedeutet.","5":"Dasselbe wie Vardobisa oder Monat der Rosen. Es gibt Spekulationen, dass der alte Name des Monats Nanai gewesen sein muss – also die Göttin der großen Mutter, Fruchtbarkeit und Schönheit, die der im alten Osten gebräuchlichen Ishtar „Inana“ und teilweise Rea-Cybela entsprach, notiert man diesen Eines ihrer Symbole war tatsächlich eine Rose.","6":"Später in der Folklore als Monat des Mähens bekannt. K. Laut Kekelidze stammt „Marial“ vom armenischen „Marer“.","7":"Später in der Folklore als Kvirikobistve bekannt. K. Laut Kekelidze ist \"Tibisai\" ein rein georgischer Name, ein Indikator für die Jahreszeit, in der gemäht wird.","8":"Später in der Folklore als Monat der Jungfrau Maria bekannt. Möglicherweise Queloba (Quelts, Monat der Freundlichkeit). Laut Kekelidze wäre es im Fall von \"Queltoba\" ein Fehler, den ersten Teil von \"Kue\" als \"Kve\" zu bezeichnen, um daraus Kveli zu machen und sich darauf zu berufen. Die ursprüngliche Form ist \"Que\", die mit einem der Monate des iranischen heidnischen Kalenders verbunden ist - \"Farvardin\", in dem das Fest der Unterwelt - \"Faravarta\" - stattfand.","9":"Beginn des neuen Jahres in Georgien nach dem alten georgischen heidnischen Kalender. Es wurde im Volksmund Enkenistve genannt. Enkenoba war ein weltlicher Feiertag in Georgien und wurde in früheren Jahrhunderten am 26. September gefeiert. Enkenoba war ein Ereignis der Übertragung von Verantwortlichkeiten und dauerte in Lechkhumi einen ganzen Monat.","10":"Später in der Folklore als Weinmonat bekannt. K. Laut Kekelidze ist \"Stulisa\" ein heiliger georgischer Name für den Monat, in dem der Stil oder die Ernte stattfand, dh das Sammeln von Früchten.","11":"Später in der Folklore als Monat des Hl. Georg bekannt. K. Laut Kekelidze sollte es \"Tiriskan\" und nicht \"Triskon\" heißen. Tiriskan ist in „Tiris“ und „Kani“ unterteilt. Der erste Teil von „Tiri“ ist der Name des altiranischen Monats „Tiris“, aus dem der Name des vierten persischen Neujahrsmonats „Tir“, sowie das kappadokische „Tirix-Τήρι-Τειρει“ und das armenische „TRE \" (hier ist es der vierte Monat) abgeleitet werden. Die zweite Endung „kan“ ist eine iranisch-armenische Endung, wie das iranische „froti-kan“ oder später „froti-gan“, das kappadokische „mitrakan“, das armenische „mehekan“ und „ahekan“.","12":"Später in der Folklore als Weihnachtsmonat bekannt. K. Laut Kekelidze sollte es „Tirisdin“ heißen und nicht „Tirisden“. Tirisden ist in die Teile „Tiri“ und „Dini“ unterteilt. Der erste Teil von „Tiri“ ist der Name des altiranischen Monats „Tiris“, aus dem der Name des vierten persischen Neujahrsmonats „Tir“, sowie das kappadokische „Tirix-Τήρι-Τειρει“ und das armenische „TRE \" (hier ist es der vierte Monat) abgeleitet werden. Die zweite Endung „din“ ist die iranische Endung für den Monatsnamen, zB Parvar-din."},"days":{"0":"Montag","1":"Dienstag","2":"Mittwoch","3":"Donnerstag","4":"Freitag","5":"Samstag","6":"Sonntag"},"daysOld":{"0":"Tutadge","1":"თახადღე","2":"Jumadge","3":"Tsaadghe","4":"Webseite","5":"Rache","6":"მიშლადღე"},"daysOldMeaning":{"0":"Tag des Mondes","1":"Tag des Krieges","2":"Tag der Familie","3":"Tag des Himmels","4":"Tag des Regens","5":"Tag der Toten","6":"Tag der Sonne"},"daysOldDescription":{"0":"Abgeleitet von Megrelian-Laz (Tutashkha / Tutachkha) zu Ehren der Mondgottheit","1":"Abgeleitet von Megrelian-Svanuri (Takhaskha / Takhash) zu Ehren des Kriegsgottes","2":"Abgeleitet von Megrelian-Laz-Svan (Jumashkha / Jumachkha / Jumash) zu Ehren der Gottheit der Familie, Fruchtbarkeit und Ernte","3":"Abgeleitet von Megrelian-Svanuri (Tsaashkha / Tsash) zu Ehren der Gottheit des Himmels","4":"Abgeleitet von Svanuri-Megrelian (Webish / Obishkha) zu Ehren des Wasser- und Regengottes","5":"Abgeleitet von Megrelian (Shurishkha) Gedenktag der Toten unter dem Einfluss des jüdischen Sabbats/Sabbats","6":"Abgeleitet von Svan-Megrelian-Laz (Mishladegh / Zhashkha / Bzhachkha) zu Ehren der Sonnengottheit"},"daysKaldevelta":{"0":"Vom Mond","1":"Arien","2":"Ermis","3":"Von Aphrodite","4":"Von Dios","5":"Von Kronos","6":"Von der Sonne"},"label-months-in-old-georgian":"Altgeorgische Monatsnamen","label-days-in-old-georgian":"Altgeorgische Namen der Wochentage","title":"Georgisches Alphabet ჻ Kalender"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"Altgeorgischer Alphabetkonverter und Tastatur","description":"Das Projekt Anbani.ge ist eine Plattform für Webanwendungen in georgischer Sprache, die darauf abzielt, den Internetraum auf allen Ebenen unseres Skripts zu bereichern und zu unterstützen.","inspiration":"Anbani.ge unterstützt die Initiative des Bumerang-Linguisten Akaki Shanidze, eine kreisförmige georgische Asomtavruli-Schrift als Hochregisterbrief einzuführen. Leider konnte diese Idee trotz großer Bemühungen in Sowjetgeorgien nicht umgesetzt werden, obwohl es nie zu spät ist.","app-name-converter":"Konverter","app-desc-converter":"Konvertieren Sie georgischen Text in Asomtavruli","app-name-learn":"Lernen Sie das georgische Alphabet","app-desc-learn":"Interaktive und druckbare Übungen","app-name-calendar":"Kalender","app-desc-calendar":"Vollständig georgischer Kalender","app-name-keyboard":"Klaviatur","app-desc-keyboard":"Alle georgischen Schriftzeichen auf einer virtuellen Tastatur","app-name-about":"Über Projekt","app-desc-about":"Geschichte, Mission, Unterstützung und mehr","app-name-developers":"Für Entwickler","app-desc-developers":"Open-Source-Projekte von Alphabet","app-button-more":"Mehr","app-button-lang":"Sprache","footer-dev":"Hergestellt mit ❤ von George Gach","footer-privacy":"Datenschutz-Bestimmungen","footer-tab-project":"Projekt","footer-tab-platform":"Plattform","footer-tab-developers":"Für Entwickler","title":"Georgisches Alphabet ჻ Anbani.ge"}},"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"User Rate Limit Exceeded","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"User Rate Limit Exceeded","12":"User Rate Limit Exceeded"},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ძველქართული და მთავრული კლავიატურა","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"de","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}