{"pageProps":{"_nextI18Next":{"initialI18nStore":{"ka":{"calendar":{"label-months-heading":"თვეები","label-months-description":"წელიწადის თვეების ძველ-ქართული სახელწოდებები","label-days-heading":"დღეები","label-days-description":"კვირის დღეების სახელწოდებები ქართველური ენებიდან","months":{"1":"იანვარი","2":"თებერვალი","3":"მარტი","4":"აპრილი","5":"მაისი","6":"ივნისი","7":"ივლისი","8":"აგვისტო","9":"სექტემბერი","10":"ოქტომბერი","11":"ნოემბერი","12":"დეკემბერი"},"monthsOld":{"1":"აპნისი","2":"სარწყუნისი","3":"მირკანი","4":"იგრიკა","5":"ვარდობისა","6":"მარიალისა","7":"თიბისა","8":"ქველთობისა","9":"ენკენისა","10":"სთვლისა","11":"ტირისკონი","12":"ტირისდენი"},"monthsOldMeaning":{"1":"ბარაქიანობის თვე","2":"ზეციური წყაროს თვე","3":"შეთანხმებისა და ფიცის თვე","4":"მდინარის და სიცოცხლის თვე","5":"ყვავილობის თვე","6":"","7":"თიბვის თვე","8":"ქველმოქმედების თვე","9":"გადაბარების თვე","10":"რთველის თვე","11":"","12":""},"monthsOldDescription":{"1":"იგივე აპანი. მომდინარეობს სავარაუდოდ სახელწოდებიდან კაპანი რომელიც ბარაქიანობის ღვთაებას წარმოადგენდა წარმართულ პანთეონში. ","2":"მოგვიანებით ხალხურად განცხადებისთვე. ძველ-ქართული „სურწყანი“ კი ორი ნაწილისაგან შედგება: „სურ“ და „წყანი“, უკანასკნელი უნდა იყოს ახლანდელი „წყალი“, ხოლო პირველი იგივე „წყალი“ ავესტური ფორმით. ზენდ ავესტაში, ოცდარვა იაზატებს შორის, ცნობილი იყო „არდავირ-სურ“, რაც ნიშნავს „წყარო ზეციური წყლისა“.","3":"იგივე მიჰრაკანი. მომდინარეობს ზოროასტრული მითრაიზმის პანთეონიდან სადაც იგი სინათლის, შეთანხმებისა და ფიცის ღვთაება იყო.","4":"„იგრიკაჲ“ ანუ თთუე იგრიკისაჲ, ნამდვილი პირველადი ფორმა არის „იგრი“, „იგრისაჲ“. იგრი წარმართულ პანთეონში წარმოადგენდა წყლის ღვთაებას რომელიც ასევე გვხვდება ამირანის მითოსში იგრი-ბატონის სახით. აპრილი მდინარეთა ადიდების პერიოდია, შესაბამისად დაერქვა ამ თვესაც წყლის ღვთაების სახელი. მდინარე ენგურის სახელწოდებაც იგრისგან მომდინარეობს. თავად სიტყვა იგრი უნდა იყოს მოდიფიკაცია „არეგი“-სა რომელიც სომხურად ნიშნავს მზეს, გადატანითი მნიშვნელობით კი სიცოცხლეს.","5":"იგივე ვარდობისა. არსებობს ვარაუდი თვის ძველი სახელწოდება უნდა ყოფილიყო ნანაისა - ანუ დიდი დედისა, ნაყოფიერების და სილამაზის ქალღმერთი, რომელიც შეესატყვისებოდა ძველ აღმოსავლეთში გავრცელებულ \"ინანას\" იშთარს და ნაწილობრივ რეა-კიბელას, აღსანიშნავია რომ მათი ერთ-ერთი სიმბოლო მართლაც ვარდი იყო.","6":"მოგვიანებით ხალხურად თიბათვე. კ. კეკელიძის აზრით „მარიალი“ არის სომხური „მარერ“-ი.","7":"მოგვიანებით ხალხურად კვირიკობისთვე. კ. კეკელიძის აზრით „თიბისაჲ“ (თთუე), წმინდა ქართული სახელია, მაჩვენებელი იმ სეზონისა, როდესაც თიბვას აქვს ადგილი. ","8":"მოგვიანებით ხალხურად მარიამობისთვე. შესაძლოა ქუელობისა (ქუელმოქმედება, სიკეთის თვე). კ. კეკელიძის აზრით „ქუელთობისაჲ“ (თთუე), სახელობითი ბრუნვა — „ქუელთობა“. მისი მოსაზრებით შეცდომაა სახელწოდება ქუელთობისას პირველი ნაწილის „ქუე“-ს „ქვე“-დ და შესაბამისად მისგან ქველის წარმოება და მასზე აპელირება. პირვანდელი ფორმაა „ქუე“, რომელიც კავშირშია ირანული წარმართული კალენდრის ერთ-ერთ თვესთან „ფარვარდინთან“, რომლის დროსაც იმართებოდა ქვესკნელთა მყოფთა დღესასწაული — „ფრავარტა“.","9":"საქართველოში ახალი წელიწადი ამ თვით იწყებოდა, ამიტომ ძველი ქართული წარმართული კალენდრით მისი სახელია ახალწლისა, ხოლო ხალხური სახელწოდებით მას ენკენისთვეს უწოდებენ. ენკენობა ქართული საერო დღესასწაული იყო და გასულ საუკუნეებში 26 სექტემბერს აღინიშნებოდა.  ენკენობას იგივე ენკენიას ძველი დასტურები ახლებს გადააბარებდნენ თავიანთ მოვალეობას, ლეჩხუმში კი ენკენობა მთელი თვე გრძელდებოდა.","10":"მოგვიანებით ხალხურად ღვინობისთვე. კ. კეკელიძის აზრით „სთულისაჲ“ (თთუე) არის წმიდა ქართული სახელი იმ თვისა, რომელშიც ადგილი ჰქონდა სთველს ან რთველს, ეს იგი ნაყოფის შეგროვებას.","11":"მოგვიანებით ხალხურად გიორგობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისკანი“ და არა „ტირისკონი“. ტირისკანი იყოფა „ტირის“ და „კანი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „კანი“ არის ირანულ-სომხური დაბოლოებაა, როგორც მაგალითად ირანული „ფროტი-კან“, ანდა შემდგომი „ფროტი-გან“, კაპადოკიურად „მითრაკან“, სომხური „მეჰეკან“ და „აჰეკან“. ","12":"მოგვიანებით ხალხურად ქრისტეშობისთვე. კ. კეკელიძის აზრით უნდა იყოს „ტირისდინი“ და არა „ტირისდენი“. ტირისდენი იყოფა „ტირის“ და „დინი“ ნაწილებად. პირველი ნაწილი „ტირის“ არის სახელწოდება ძველი ირანული თვის „Tiris“, საიდანაც მომდინარეობს, როგორც ახალსპარსული მეოთხე თვის სახელი „ტირ“, ასევე კაპადოკიური „Tirix-Τήρι-Τειρει“ და სომხური „ՏՐԷ“ (აქაც მეოთხე თვეა). მეორე დაბოლოება „დინი“ არის ირანული დაბოლოება თვის სახელწოდებისა, მაგ: ფარვარ-დინ."},"days":{"0":"ორშაბათი","1":"სამშაბათი","2":"ოთხშაბათი","3":"ხუთშაბათი","4":"პარასკევი","5":"შაბათი","6":"კვირა"},"daysOld":{"0":"თუთადღე","1":"თახადღე","2":"ჯუმადღე","3":"ცაადღე","4":"ვებიდღე","5":"შურიდღე","6":"მიშლადღე"},"daysOldMeaning":{"0":"მთვარის დღე","1":"ომის დღე","2":"ოჯახის დღე","3":"ცის დღე","4":"წვიმის დღე","5":"მიცვალებულთა","6":"მზის დღე"},"daysOldDescription":{"0":"მომდინარეობს მეგრულ-ლაზურიდან (თუთაშხა/თუთაჩხა) მთვარის ღვთაების საპატივცემულოდ","1":"მომდინარეობს მეგრულ-სვანურიდან (თახასხა/თახაშ) ომის ღვთაების საპატივცემულოთ","2":"მომდინარეობს მეგრულ-ლაზურ-სვანურიდან (ჯუმაშხა/ჯუმაჩხა/ჯუმაშ) ოჯახის, ნაყოფიერების და მოსავლის ღვთაების საპატივცემულოდ","3":"მომდინარეობს მეგრულ-სვანურიდან (ცააშხა/ცაშ) ცის ღვთაების საპატივცემულოდ","4":"მომდინარეობს სვანურიდან-მეგრულიდან (ვებიშ/ობიშხა) წყლისა და წვიმის ღვთაების საპატივცემულოდ","5":"მომდინარეობს მეგრულიდან (შურიშხა) მიცვალებულთა სულის ხსენების დღე ებრაული შაბათის/საბატონის გავლენით","6":"მომდინარეობს სვანურ-მეგრულ-ლაზურიდან (მიშლადეღ/ჟაშხა/ბჟაჩხა) მზის ღვთაების საპატივცემულოდ"},"daysKaldevelta":{"0":"მთოვარისა","1":"არიასი","2":"ერმისა","3":"აფროდიტისა","4":"დიოსისა","5":"კრონოსისა","6":"მზისა"},"label-months-in-old-georgian":"თვეები ძველ-ქართულად","label-days-in-old-georgian":"კვირის დღეები ძველ-ქართულად","title":"ანბანი ჻ ქართული კალენდარი"},"common":{"preview":"https://anbani.ge/assets/brand/preview.jpg","canonical":"https://anbani.ge","twitter":"@anbani.georgia","title-converter":"ქართული აპლიკაციების კრებული","description":"პროექტი Anbani.ge ქართულენოვანი ვებ აპლიკაციების პლატფორმაა რომელიც მიზნად ისახავს ინტერნეტ სივრცის ჩვენი დამწერლობის ყველა საფეხურით გამდიდრებასა და მხარდაჭერას.","inspiration":"Anbani.ge მხარს უჭერს ბუმბერაზი ენათმეცნიერის აკაკი შანიძის ინიციატივას შემოგვეღო მრგვლოვანი ასომთავრული ქართული დამწერლობის მეთაურ მაღალი რეგისტრის ასონიშნად. სამწუხაროდ დიდი ძალისხმევისდა მიუხედავად ამ იდეის განხორციელება ვერ მოხერხდა საბჭოთა საქართველოში, თუმცა გვიანი არასდროსაა.","app-name-converter":"ᲒᲐᲓᲐᲛᲧᲕᲐᲜᲘ","app-desc-converter":"დააკონვერტირე ქართული ტექსტი ძველქართულსა თუ მთავრულში","app-name-learn":"ᲘᲡᲬᲐᲕᲚᲔ ᲐᲜᲑᲐᲜᲘ","app-desc-learn":"ინტერაქტიული და ამოსაბეჭდი სავარჯიშოები","app-name-calendar":"ᲙᲐᲚᲔᲜᲓᲐᲠᲘ","app-desc-calendar":"სრულად ქართული კალენდარი","app-name-keyboard":"ᲙᲚᲐᲕᲘᲐᲢᲣᲠᲐ","app-desc-keyboard":"ყველა ქართული სიმბოლო ერთ ვირტუალურ კლავიატურაზე","app-name-textart":"ᲢᲔᲥᲡᲢ ᲐᲠᲢ","app-desc-textart":"პირველი ქართული ტექსტ არტ გენერატორი","app-name-embeddings":"ᲡᲘᲢᲧᲕᲐᲗᲐ ᲒᲐᲜᲚᲐᲒᲔᲑᲔᲑᲘ","app-desc-embeddings":"ხელოვნური ინტელექტით დასწავლილი ქართული ენის მოდელი","app-name-wordnet":"ᲡᲘᲢᲧᲕᲐᲗᲐ ᲥᲡᲔᲚᲘ","app-desc-wordnet":"მეტი ვიდრე მხოლოდ თვითნასწავლი მაღალტექნოლოგიური სინონიმების ლექსიკონი","app-name-about":"ᲞᲠᲝᲔᲥᲢᲘᲡ ᲨᲔᲡᲐᲮᲔᲑ","app-desc-about":"ისტორია, მისია, მხარდაჭერა და სხვა","app-name-developers":"ᲓᲔᲕᲔᲚᲝᲞᲔᲠᲔᲑᲡ","app-desc-developers":"ანბანის ღია-წყაროს პროექტები","app-button-more":"ᲛᲔᲢᲘ","app-button-lang":"ენა","footer-dev":"ავტორი: გიორგი გაჩეჩილაძე","footer-privacy":"კონფიდენციალურობის პოლიტიკა","footer-tab-project":"პროექტი","footer-tab-platform":"პლატფორმა","footer-tab-developers":"დეველოპერებს","ANBANI":"ᲐᲜᲑᲐᲜᲘ","title":"ანბანი ჻ Anbani.ge"}}},"initialLocale":"ka","userConfig":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]},"default":{"i18n":{"defaultLocale":"ka","locales":["en","ka","ru","sv","uk","pl","fr","de","lt","ja","ko","zh"]}}}},"slug":null},"__N_SSG":true}